Repository: PedroLuisBernardos/INM5151
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Vous devez vous connecter pour accéder à cette page !
es: ¡Debe iniciar sesión para acceder a esta página!

source: Bienvenue
es: Bienvenido

source: [SDF] Réinitialisez votre mot de passe
es: [SDF] Restablecer su contraseña

source: Utilisateur
es: Usuario

source: Veuillez entrer un utilisateur valide
es: Introduce un usuario válido

source: Mot de passe
es: Contraseña

source: Veuillez entrer un mot de passe valide
es: Introduce una contraseña válida

source: Se souvenir de moi
es: Recuérdame

source: Connexion
es: Conexión

source: Adresse courriel
es: Correo electrónico

source: Veuillez entrer une adresse courriel valide
es: Introduce una dirección de correo electrónico válida

source: Demander la réinitialisation
es: Solicitar

source: Entrez à nouveau votre mot de passe
es: Vuelva a introducir su contraseña

source: Veuillez entrer à nouveau votre mot de passe
es: Vuelve a introducir la contraseña

source: Les mots de passe ne sont pas identiques
es: Las contraseñas no son las mismas

source: Réinitialiser votre mot de passe
es: Restablecer su contraseña

source: Créer un compte
es: Crear una cuenta

source: Ce nom d'utilisateur est déjà utilisé
es: Este nombre de usuario ya se ha utilizado.

source: Cette adresse courriel est déjà utilisée
es: Esta dirección de correo electrónico ya se ha utilizado.

source: Utilisateur ou mot de passes invalides !
es: ¡Usuario o contraseña no válidos!

source: Il y a eu une erreur avec la connexion.
es: Se ha producido un error con la conexión.

source: Erreur
es: Error

source: Vous avez été déconnecté.
es: Se ha desconectado.

source: Il y a eu une erreur avec la déconnexion.
es: Hubo un error con la desconexión.

source: Consultez vos courriels pour réinitialiser votre mot de passe.
es: Revise sus correos electrónicos para restablecer su contraseña.

source: Cette adresse courriel n'est pas inscrite.
es: Esta dirección de correo electrónico Esta dirección de email no está registrada.

source: Réinitialiser un mot de passe
es: Restablecer la contraseña

source: Votre mot de passe a été réinitialisé.
es: Tu contraseña ha sido restablecida.

source: Vous êtes maintenant inscrit !
es: ¡Ya estás registrado!

source: S'inscrire
es: Registrarse

source: Il y a eu une erreur avec l'inscription.
es: Hubo un error con el registro.

source: Impayée
es: No pagada

source: Payée
es: Pagada

source: Référence
es: Referencia

source: Veuillez entrer une référence
es: Introduce una referencia

source: Veuillez écrire entre 1 et 50 caractères
es: Escribe entre 1 y 50 caracteres

source: Date
es: Fecha

source: Veuillez entrer une date (AAAA-MM-JJ)
es: Introduce una fecha (AAAA-MM-DD)

source: Date d'échéance
es: Fecha de vencimiento

source: Veuillez entrer une date d'échéance (AAAA-MM-JJ)
es: Introduce una fecha de vencimiento (AAAA-MM-DD)

source: Description
es: Descripción

source: Veuillez entrer une description
es: Introduce una descripción

source: Veuillez écrire entre 1 et 140 caractères
es: Escribe entre 1 y 140 caracteres

source: Sous-total
es: Total parcial

source: Veuillez entrer un montant numérique
es: Introduce un número

source: Taxe (%)
es: Impuesto (%)

source: Veuillez entrer un nombre entre 0 et 100
es: Introduce un número entre 0 y 100

source: Contact ID
es: ID del Contacto

source: Veuillez entrer un contact
es: Introduce un contacto

source: Compte ID
es: Cuentas ID

source: Veuillez entrer un compte
es: Introduce una nombre de cuenta

source: Enregistrer
es: Guardar

source: La date d'échéance doit être la même ou après la date initale
es: La fecha de vencimiento debe ser igual o posterior a la fecha original

source: Nom
es: Nombre

source: Veuillez entrer un nom
es: Introduce una nombre

source: Téléphone
es: Número de teléfono

source: Veuillez entrer un numéro de téléphone (123-456-7890)
es: Introduce un número de teléfono (123-456-7890)

source: Adresse
es: Dirección

source: Veuillez entrer une adresse
es: Introduce una dirección

source: Veuillez entrer un numéro de téléphone valide (123-456-7890)
es: Introduce un número de teléfono válido (123-456-7890)

source: Nom de l'entreprise
es: Nombre de la empresa

source: Veuillez choisir un profil d'entreprise
es: Introduce un perfil de empresa

source: Sélectionner
es: Seleccione

source: Vous avez sélectionné
es: Se ha desconectado.

source: Erreur. Profil d'entreprise non trouvé.
es: Error. Perfil de empresa no encontrado.

source: Accueil
es: Página principal

source: Ce profil d'entreprise existe déjà.
es: Este perfil de empresa ya existe.

source: Votre profile d'entreprise a été ajouté.
es: Se ha agregado su perfil de empresa.

source: Cette référence existe déjà.
es: La referencia ya existe.

source: Votre facture a été ajoutée.
es: Se ha agregado la factura.

source: Facture
es: Facturas

source: Veuillez créer un profil d'entreprise avant d'effectuer cette action.
es: Por favor cree un perfil de empresa antes de hacer esta acción.

source: Ce contact existe déjà.
es: El contacto ya existe.

source: Votre contact a été ajouté.
es: Se ha agregado el contacto.

source: Contacts
es: Contactos

source: Ce compte existe déjà.
es: El contacto ya existe.

source: Votre compte a été ajouté.
es: Se ha agregado el contacto.

source: Comptes
es: Cuentas

source: Il y a eu une erreur avec la suppression de la facture.
es: Se ha producido un error con la supresión de la factura.

source: Il y a eu une erreur avec la suppression du contact.
es: Se ha producido un error con la supresión del contacto.

source: Il y a eu une erreur avec la suppression du compte.
es: Se ha producido un error con la supresión de la cuenta.

source: Il y a eu une erreur avec la suppression du profil d'entreprise.
es: Se ha producido un error con la supresión del perfil de empresa.

source: Les modifications ont été sauvegardées.
es: Se han guardado los cambios.

source: Modification de la facture
es: Modifification de la facture

source: Il y a eu une erreur avec la modification de la facture.
es: Se ha producido un error con la modificación de la factura.

source: Modification du contact
es: Modificación de contacto

source: Il y a eu une erreur avec la modification du contact.
es: Se ha producido un error con la modificación del contacto.

source: Modification du compte
es: Modificación de la cuenta

source: Il y a eu une erreur avec la modification du compte.
es: Se ha producido un error con la modificación de la cuenta.

source: Modification du profil d'entreprise
es: Modificación del perfil de empresa

source: Il y a eu une erreur avec la modification du profil d'entreprise.
es: Se ha producido un error con la modificación del perfil de empresa.

source: Utilisateurs
es: Usuarios

source: Factures
es: Facturas

source: Système de Facturation
es: Sistema de Facturación

source: Se connecter
es: Conectarse

source: Mon profil
es: Mi perfil

source: Se déconnecter
es: Desconectarse

source: Changer le thème
es: Cambiar el tema

source: Changer la langue
es: Cambiar el idioma

source: Exemple: loyer
es: Ejemplo: alquiler

source: Rechercher
es: Buscar

source: Bienvenue !
es: ¡Bienvenido!

source: Veuillez vous
es: Por favor

source: connecter
es: conectese

source: pour accéder à l'application.
es: para acceder a la aplicación.

source: Mot de passe oublié ?
es: ¿Contraseña olvidada?

source: Réinitialisez-le ici.
es: Restablecerlo aquí.

source: Nouvel utilisateur ?
es: ¿Nuevo usuario?

source: Inscrivez-vous !
es: ¡Registrarse!

source: Réinitialisez votre mot de passe
es: Restablecer su contraseña

source: Bonjour
es: Hola

source: Cliquez ici
es: Haga clic aquí

source: Alternativement, vous pouvez coller le lien suivant dans votre navigateur:
es: Alternativamente, puede pegar el siguiente enlace en su navegador:

source: Si vous n'avez pas demandé la réinitialisation de votre mot de passe, ignorez ce message.
es: Si usted no pidio un reseteo de su contraseña, ignore este mensaje.

source: Sincèrement,
es: Sinceramente,

source: Enregistrer une facture
es: Registra una factura

source: Taxe
es: Impuesto

source: Statut
es: Estado

source: Options
es: Opciones

source: Modifier
es: Modificar

source: Supprimer
es: Suprimir

source: Page précédente
es: Página anterior

source: Page suivante
es: Página siguiente

source: Enregistrer un compte
es: Registra un contacto

source: Enregistrer un contact
es: Registra un contacto

source: Vos profils d'entreprise
es: Sus perfiles de empresa

source: Sélectionner votre entreprise
es: Seleccione una empresa

source: Le profil sélectionné est
es: El perfil seleccionado es

source: Gérer vos profil d'entreprise
es: Gestionar sus perfiles de empresa

source: Vous n'avez pas de profil d'entreprise
es: Usted no tiene ningun perfil de empresa

source: Ajouter un profil d'entreprise
es: Agregar un perfil de empresa

source: Enregistrer un profil d'entreprise
es: Guardar un perfil de empresa

source: Modifier le profil d'entreprise
es: Modificar el perfil de empresa

source: Modifier le compte
es: Modificar la cuenta

source: Modifier le contact
es: Modificar el contacto

source: Modifier la facture
es: Modificar la factura

source: Cette page n'existe pas
es: Esta página no existe

source: Retourner
es: Regresar

source: Une erreur inattendue est survenue
es: Se ha producido un error inesperado

source: Un administrateur a été prévenu, désolé pour l'inconvénient.
es: Un administrador ha sido notificado, lo siento por las molestias.

source: Modifier le profil
es: Modificar el perfil

source: Profil de l'utilisateur
es: Perfil del usuario

source: Dernière connexion
es: Última conexión

source: Modifier votre profil
es: Edita tu perfil

source: Supprimer le compte
es: Borrar la cuenta

source: Veuillez saisir un nom d'utilisateur
es: Introduce un nombre de usuario

source: À propos de moi
es: Acerca de mí

source: Il y a eu une erreur avec la suppression de l'utilisateur.
es: Se ha producido un error con la eliminación del usuario.

source: Il y a eu une erreur avec la modification du profil.
es: Se ha producido un error con la modificación del perfil.
